{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":4,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Sequence","normalizers":[{"type":"Strip","strip_left":true,"strip_right":true},{"type":"NFC"}]},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"$":6,"&":7,"'":8,",":9,"-":10,".":11,"3":12,":":13,";":14,"?":15,"A":16,"B":17,"C":18,"D":19,"E":20,"F":21,"G":22,"H":23,"I":24,"J":25,"K":26,"L":27,"M":28,"N":29,"O":30,"P":31,"Q":32,"R":33,"S":34,"T":35,"U":36,"V":37,"W":38,"X":39,"Y":40,"Z":41,"a":42,"b":43,"c":44,"d":45,"e":46,"f":47,"g":48,"h":49,"i":50,"j":51,"k":52,"l":53,"m":54,"n":55,"o":56,"p":57,"q":58,"r":59,"s":60,"t":61,"u":62,"v":63,"w":64,"x":65,"y":66,"z":67,"Ġ":68,"Ġt":69,"he":70,"Ġa":71,"ou":72,"Ġs":73,"Ġm":74,"Ġw":75,"in":76,"re":77,"ha":78,"Ġthe":79,"nd":80,"Ġb":81,"is":82,"or":83,"Ġf":84,"ĠI":85,"er":86,"ll":87,"it":88,"on":89,"Ġd":90,"Ġc":91,"Ġn":92,"Ġl":93,"Ġy":94,"es":95,"en":96,"Ġth":97,"ar":98,"Ġh":99,"Ġo":100,"Ġto":101,"Ġyou":102,"Ġp":103,"ĠT":104,"hat":105,"ĠA":106,"Ġhe":107,"ve":108,"ot":109,"Ġand":110,"st":111,"ow":112,"ing":113,"Ġof":114,"an":115,"om":116,"Ġg":117,"at":118,"Ġbe":119,"ĠW":120,"se":121,"Ġmy":122,"Ġin":123,"Ġha":124,"ce":125,"le":126,"ay":127,"ld":128,"ir":129,"et":130,"ed":131,"ut":132,"ĠB":133,"Ġme":134,"im":135,"ĠS":136,"ith":137,"Ġnot":138,"'s":139,"ĠH":140,"ch":141,"Ġthat":142,"Ġis":143,"ĠM":144,"gh":145,"ĠAnd":146,"Ġfor":147,"Ġu":148,"ke":149,"ĠC":150,"Ġwe":151,"our":152,"oo":153,"ill":154,"Ġe":155,"Ġwith":156,"her":157,"Ġit":158,"ent":159,"Ġyour":160,"ad":161,"ri":162,"ĠO":163,"Ġthou":164,"Ġst":165,"Ġk":166,"ĠL":167,"'d":168,"ome":169,"Ġhis":170,"ĠF":171,"ĠG":172,"ght":173,"EN":174,"Ġre":175,"ord":176,"id":177,"ra":178,"ĠThe":179,"Ġhave":180,"Ġhim":181,"IN":182,"ly":183,"Ġli":184,"as":185,"ĠP":186,"Ġthis":187,"ur":188,"IO":189,"al":190,"Ġso":191,"Ġas":192,"Ġde":193,"Ġon":194,"ĠR":195,"ore":196,"ro":197,"ĠN":198,"hi":199,"ould":200,"ood":201,"AR":202,"ck":203,"ain":204,"ver":205,"ĠY":206,"est":207,"Ġsha":208,"Ġthy":209,"ess":210,"Ġwill":211,"Ġdo":212,"ea":213,"Ġno":214,"am":215,"ĠE":216,"Ġbut":217,"ĠD":218,"us":219,"Ġse":220,"US":221,"if":222,"Ġ'":223,"ge":224,"Ġall":225,"and":226,"ĠTh":227,"Ġsu":228,"ake":229,"ĠTo":230,"Ġher":231,"ru":232,"ion":233,"Ġan":234,"ĠK":235,"Ġlo":236,"ter":237,"ard":238,"han":239,"Ġsp":240,"ell":241,"ear":242,"Ġthee":243,"Ġfa":244,"Ġshall":245,"Ġour":246,"Ġby":247,"th":248,"UC":249,"Ġare":250,"il":251,"ING":252,"Ġne":253,"Ġkn":254,"rom":255,"ho":256,"Ġv":257,"ĠThat":258,"ER":259,"OR":260,"ast":261,"ct":262,"ous":263,"Ġwhat":264,"Ġsh":265,"ight":266,"ul":267,"ET":268,"ant":269,"Ġup":270,"Ġgood":271,"sel":272,"qu":273,"ĠBut":274,"art":275,"row":276,"ine":277,"Ġcom":278,"ath":279,"Ġmu":280,"Ġlord":281,"hich":282,"nt":283,"Ġpr":284,"Ġman":285,"'ll":286,"Ġat":287,"ĠV":288,"one":289,"Ġwhe":290,"Ġcon":291,"ĠWhat":292,"Ġam":293,"end":294,"ic":295,"ES":296,"ble":297,"ry":298,"Ġfrom":299,"ong":300,"ie":301,"Ġshe":302,"Ġbl":303,"ive":304,"ven":305,"Ġgo":306,"Ġmore":307,"ĠFor":308,"Ġthem":309,"em":310,"Ġwas":311,"IC":312,"out":313,"au":314,"Ġsir":315,"other":316,"are":317,"oth":318,"ol":319,"Ġif":320,"Ġnow":321,"ĠHe":322,"Ġhat":323,"Ġthere":324,"Ġwould":325,"AN":326,"ost":327,"Ġknow":328,"Ġcan":329,"LO":330,"ind":331,"ers":332,"IUS":333,"ep":334,"self":335,"Ġsay":336,"ARD":337,"ĠKING":338,"ather":339,"ond":340,"res":341,"ate":342,"fe":343,"Ġsw":344,"Ġhere":345,"Ġlove":346,"Ġtheir":347,"Ġor":348,"Ġthan":349,"ĠMy":350,"Ġbr":351,"pp":352,"--":353,"Ġthey":354,"Ġus":355,"Ġking":356,"Ġthen":357,"all":358,"Ġar":359,"od":360,"Ġlet":361,"Ġun":362,"ig":363,"Ġwor":364,"ure":365,"ink":366,"Ġmay":367,"hy":368,"Ġcome":369,"ame":370,"fore":371,"ort":372,"ĠAs":373,"Ġqu":374,"ook":375,"Ġwell":376,"el":377,"ish":378,"LI":379,"ĠWhe":380,"Ġj":381,"KE":382,"ves":383,"Ġone":384,"Ġhath":385,"irst":386,"Ġmake":387,"ĠYou":388,"Ġgra":389,"reat":390,"ak":391,"ng":392,"Ġmust":393,"gain":394,"ound":395,"Ġwere":396,"Ġho":397,"Ġsee":398,"Ġshould":399,"Ġlike":400,"ci":401,"Ġpro":402,"ue":403,"eak":404,"TIO":405,"Ġsa":406,"ity":407,"Ġmad":408,"Ġpl":409,"Ġfather":410,"Ġhad":411,"um":412,"Ġdid":413,"Ġupon":414,"OM":415,"ime":416,"pe":417,"Ġtoo":418,"ice":419,"ON":420,"ĠJ":421,"Ġdis":422,"ence":423,"Ġdeath":424,"ward":425,"Ġwhich":426,"Ġen":427,"ĠIf":428,"ose":429,"own":430,"Ġspeak":431,"Ġpo":432,"Ġwhen":433,"ful":434,"Ġout":435,"Ġfri":436,"Ġhow":437,"entle":438,"io":439,"pt":440,"un":441,"Ġagain":442,"ICH":443,"ĠRICH":444,"Ġtru":445,"OL":446,"UKE":447,"de":448,"ĠDUKE":449,"man":450,"Ġheart":451,"Ġyet":452,"ick":453,"Ġhand":454,"very":455,"ĠWith":456,"ĠRICHARD":457,"Ġwho":458,"ENTIO":459,"ĠThou":460,"Ġsome":461,"ĠWe":462,"ign":463,"ance":464,"ĠWhich":465,"Ġmar":466,"Ġhon":467,"nce":468,"ies":469,"Ġr":470,"Ġson":471,"ĠIn":472,"ire":473,"Ġmine":474,"Ġoff":475,"ist":476,"Ġal":477,"ince":478,"INC":479,"har":480,"orn":481,"ack":482,"ĠWhy":483,"'t":484,"wn":485,"ĠOf":486,"ĠGod":487,"EL":488,"Ġtime":489,"Ġhea":490,"Ġsuch":491,"oy":492,"ĠFirst":493,"Ġhear":494,"ĠSo":495,"ness":496,"Ġbrother":497,"ec":498,"Ġthese":499,"ĠCl":500,"Ġblood":501,"Ġab":502,"ither":503,"Ġex":504,"Ġgive":505,"UE":506,"Ġfo":507,"ĠIs":508,"Ġday":509,"ĠNo":510,"Ġear":511,"Ġro":512,"Ġlook":513,"Ġthink":514,"Ġtell":515,"ĠII":516,"ĠHow":517,"Ġlife":518,"TER":519,"ise":520,"Ġey":521,"AB":522,"eet":523,"Ġwhere":524,"Ġtake":525,"Ġword":526,"UCH":527,"oul":528,"Ġfriend":529,"ther":530,"ĠQ":531,"ĠThis":532,"ag":533,"age":534,"Ġdes":535,"ĠGLO":536,"UCES":537,"ĠGLOUCES":538,"ĠGLOUCESTER":539,"ef":540,"een":541,"erv":542,"ĠCome":543,"ust":544,"Ġgentle":545,"ady":546,"rown":547,"ings":548,"ĠLord":549,"ĠU":550,"Ġri":551,"urse":552,"ave":553,"RY":554,"ase":555,"ĠRome":556,"tis":557,"Ġlea":558,"ĠVINC":559,"Ġart":560,"UEEN":561,"ĠQUEEN":562,"ĠVINCENTIO":563,"way":564,"Ġwar":565,"ĠOF":566,"Ġmost":567,"Ġhonour":568,"Ġfl":569,"ĠMar":570,"Ġmuch":571,"UM":572,"LAN":573,"Ġsl":574,"ĠWhere":575,"AM":576,"urn":577,"Ġmade":578,"Ġtw":579,"ment":580,"Ġfear":581,"Ġhast":582,"ĠNow":583,"ĠWho":584,"Ġbet":585,"ĠHEN":586,"aught":587,"ĠHENRY":588,"Ġcou":589,"Ġgreat":590,"ĠBe":591,"ber":592,"not":593,"Ġbre":594,"ved":595,"Ġnever":596,"Ġfair":597,"Ġnew":598,"cc":599,"ee":600,"ss":601,"Ġaf":602,"ower":603,"ap":604,"igh":605,"Ġmen":606,"ĠAN":607,"tle":608,"orrow":609,"ĠYour":610,"aster":611,"uke":612,"ĠIt":613,"iz":614,"ough":615,"ĠYOR":616,"ĠYORK":617,"Ġcall":618,"Ġpart":619,"Ġany":620,"Ġra":621,"ation":622,"ĠOr":623,"INIUS":624,"ST":625,"Ġad":626,"ree":627,"ide":628,"Ġcomm":629,"Ġcannot":630,"Ġpre":631,"Ġstand":632,"Ġtrue":633,"Ġheaven":634,"Ġname":635,"ĠPET":636,"AU":637,"Ġbeen":638,"Ġpray":639,"hing":640,"old":641,"Ġcl":642,"Ġsweet":643,"DW":644,"Ġper":645,"Ġple":646,"ĠEDW":647,"ĠEDWARD":648,"ple":649,"ĠGR":650,",--":651,"Ġdoth":652,"Ġnoble":653,"Ġwr":654,"Ġown":655,"ears":656,"ĠLUC":657,"ouse":658,"Ġdone":659,"ĠThere":660,"ull":661,"Ġtr":662,"Ġway":663,"Ġother":664,"Ġhead":665,"ife":666,"RO":667,"aw":668,"Ġmean":669,"Ġpres":670,"UT":671,"Ġbear":672,"ĠEd":673,"Ġsc":674,"red":675,"Ġnor":676,"AP":677,"EO":678,"Ġvery":679,"Ġsoul":680,"ĠAy":681,"ĠROM":682,"ĠWhen":683,"ĠEdward":684,"ĠROMEO":685,"ving":686,"Ġboth":687,"Ġnight":688,"ĠAn":689,"Ġbefore":690,"ĠMEN":691,"ENIUS":692,"ass":693,"aint":694,"Ġworld":695,"ĠMENENIUS":696,"ace":697,"ger":698,"ĠBy":699,"ause":700,"Ġqueen":701,"li":702,"ĠLet":703,"TH":704,"Ġmo":705,"Ġchi":706,"aughter":707,"RUCH":708,"ĠThen":709,"ĠHere":710,"ĠPETRUCH":711,"ĠPETRUCHIO":712,"able":713,"Ġdown":714,"Ġdead":715,"Ġcont":716,"TES":717,"Ġapp":718,"Ġwh":719,"ite":720,"Ġke":721,"Ġbeing":722,"Ġrem":723,"per":724,"Ġmyself":725,"ab":726,"les":727,"ĠThan":728,"ĠMAR":729,"Ġbeg":730,"Ġarm":731,"Ġthus":732,"ĠCOR":733,"IOLAN":734,"ilt":735,"Ġleave":736,"ĠCORIOLAN":737,"ĠCORIOLANUS":738,"ĠSec":739,"Ġgrace":740,"ĠSecond":741,"Ġunt":742,"ction":743,"ĠNor":744,"ress":745,"Ġeyes":746,"Ġim":747,"Ġmother":748,"ĠLE":749,"less":750,"Ġma":751,"Ġold":752,"land":753,"ran":754,"Ġrep":755,"INA":756,"itiz":757,"Ġever":758,"itizen":759,"lo":760,"ps":761,"sw":762,"Ġwife":763,"Ġlong":764,"Ġint":765,"ĠShe":766,"Ġlive":767,"Ġchild":768,"Ġwom":769,"Ġpoor":770,"Ġfriends":771,"Ġaway":772,"Ġcons":773,"ĠIII":774,"ĠGo":775,"Ġmight":776,"ford":777,"nder":778,"Ġdie":779,"ĠSir":780,"Ġstay":781,"eace":782,"Ġcomes":783,"ks":784,"wick":785,"oud":786,"atch":787,"ĠWar":788,"led":789,"Ġmany":790,"Ġru":791,"Ġhouse":792,"Ġrest":793,"Ġcrown":794,"Ġpe":795,"ĠWarwick":796,"ff":797,"Ġcour":798,"Ġle":799,"ows":800,"Tis":801,"come":802,"Ġent":803,"ison":804,"Ġhar":805,"ĠHis":806,"Ġthought":807,"LA":808,"SAB":809,"ĠISAB":810,"Ġlie":811,"ELLA":812,"ĠISABELLA":813,"ian":814,"uck":815,"iss":816,"erc":817,"RAN":818,"Ġset":819,"Ġdaughter":820,"che":821,"ĠWell":822,"Ġnothing":823,"ĠRomeo":824,"ULI":825,"Ġtong":826,"ors":827,"atter":828,"ONTES":829,"ĠJULI":830,"Ġbetter":831,"ĠLEONTES":832,"ĠJULIET":833,"ittle":834,"Ġgone":835,"ĠSt":836,"ĠNay":837,"Ġprince":838,"ĠVI":839,"rant":840,"AD":841,"ought":842,"Ġwit":843,"int":844,"ĠLAD":845,"ĠLADY":846,"AL":847,"CE":848,"well":849,"Ġtri":850,"ENCE":851,"ied":852,"me":853,"ĠPro":854,"Ġnews":855,"Ġkeep":856,"os":857,"Ġsle":858,"Ġbest":859,"Ġres":860,"Ġagainst":861,"ces":862,"for":863,"ious":864,"hall":865,"Ġthose":866,"ĠServ":867,"ier":868,"Ġacc":869,"Ġlittle":870,"Ġhence":871,"Ġgri":872,"ĠSIC":873,"ĠCitizen":874,"ool":875,"Ġcomp":876,"hard":877,"ĠSICINIUS":878,"Ġthing":879,"Ġhour":880,"ĠNot":881,"Ġlords":882,"ty":883,"Ġput":884,"ardon":885,"Ġface":886,"akes":887,"une":888,"lse":889,"llow":890,"sed":891,"Ġend":892,"ĠOn":893,"Ġkind":894,"EY":895,"Ġyoung":896,"Ġstill":897,"ult":898,"Ġtwo":899,"ret":900,"ork":901,"ont":902,"Ġpri":903,"Ġhimself":904,"ield":905,"ud":906,"Ġpur":907,"Ġpower":908,"alk":909,"ĠThy":910,"ĠLUCIO":911,"ale":912,"ins":913,"ĠIV":914,"ert":915,"Ġcha":916,"ĠRic":917,"ĠRichard":918,"ew":919,"ĠCL":920,"Ġsub":921,"Ġtherefore":922,"Ġcount":923,"TI":924,"cl":925,"ft":926,"iness":927,"Ġfirst":928,"Ġpeace":929,"Ġgu":930,"Ġelse":931,"ried":932,"Ġdear":933,"cious":934,"Ġunto":935,"Ġtill":936,"Ġsm":937,"Ġduke":938,"Ġcould":939,"ĠWill":940,"ĠBR":941,"ĠHave":942,"ason":943,"hile":944,"ail":945,"ect":946,"ile":947,"Ġtra":948,"Ġback":949,"Ġco":950,"Ġhus":951,"uty":952,"Ġthough":953,"Ġwords":954,"ZAB":955,"Ġtre":956,"Ġbid":957,"Ġfell":958,"Ġfind":959,"Ġdre":960,"ĠYork":961,"ĠELI":962,"Ġneed":963,"ETH":964,"Ġearth":965,"Ġtongue":966,"ZABETH":967,"ĠELIZABETH":968,"band":969,"ius":970,"ople":971,"yal":972,"Ġlady":973,"Ġthine":974,"IAN":975,"men":976,"Ġbra":977,"orse":978,"Ġhome":979,"Ġhel":980,"Ġforth":981,"Ġseem":982,"Ġhope":983,"eech":984,"ray":985,"enry":986,"ark":987,"Ġhigh":988,"eth":989,"ĠHenry":990,"ĠYet":991,"Ġhusband":992,"vere":993,"ĠGood":994,"Ġright":995,"get":996,"Ġchan":997,"WIC":998,"tw":999,"Ġmind":1000,"Ġban":1001,"ĠWAR":1002,"uth":1003,"Ġpeople":1004,"WICK":1005,"ĠWARWICK":1006,"AST":1007,"ach":1008,"ds":1009,"ix":1010,"rer":1011,"ister":1012,"Ġche":1013,"Ġchar":1014,"ĠAll":1015,"ĠShall":1016,"hip":1017,"ĠDo":1018,"Ġshow":1019,"Ġconf":1020,"ged":1021,"Ġbri":1022,"Ġhands":1023,"HAM":1024,"fort":1025,"Ġmaster":1026,"Ġwhy":1027,"Ġcause":1028,"ĠNurse":1029,"Ġjoy":1030,"Ġimp":1031,"LET":1032,"ULET":1033,"Ġserv":1034,"Ġmist":1035,"Ġnone":1036,"Ġlaw":1037,"Ġgl":1038,"ĠCAP":1039,"ĠThey":1040,"Ġonce":1041,"Ġsaid":1042,"ĠCAPULET":1043,"Ġfort":1044,"Ġevery":1045,"GE":1046,"IL":1047,"MIO":1048,"ren":1049,"Ġbod":1050,"ousin":1051,"Ġbring":1052,"RI":1053,"bt":1054,"Ġdou":1055,"KING":1056,"eed":1057,"Ġpass":1058,"ates":1059,"ĠBUC":1060,"Ġplease":1061,"UTUS":1062,"ĠBRUTUS":1063,"KINGHAM":1064,"ĠBUCKINGHAM":1065,"BRO":1066,"iet":1067,"lt":1068,"ĠTRAN":1069,"ird":1070,"ĠBOL":1071,"ĠFrom":1072,"Ġlight":1073,"INGBRO":1074,"ESS":1075,"ĠTRANIO":1076,"ĠBOLINGBRO":1077,"ĠBOLINGBROKE":1078,"eel":1079,"vost":1080,"Ġtears":1081,"Ġwo":1082,"Ġbes":1083,"Ġnat":1084,"Ġthr":1085,"Ġwhose":1086,"Ġroyal":1087,"Ġpresent":1088,"swer":1089,"cle":1090,"mb":1091,"Ġsince":1092,"Ġboy":1093,"its":1094,"Ġcame":1095,"ary":1096,"ĠOur":1097,"Ġjust":1098,"lf":1099,"ock":1100,"vy":1101,"ory":1102,"Ġfull":1103,"Ġpardon":1104,"Ġheard":1105,"Ġunder":1106,"Ġdev":1107,"roke":1108,"Ġafter":1109,"Ġwrong":1110,"GAR":1111,"NE":1112,"pose":1113,"Ġland":1114,"Ġhapp":1115,"Ġplace":1116,"ĠMARGAR":1117,"ĠMARGARET":1118,"ATH":1119,"Ġmis":1120,"Ġlast":1121,"ens":1122,"Ġere":1123,"Ġstate":1124,"ĠKing":1125,"AMIL":1126,"sand":1127,"Ġsorrow":1128,"Ġcare":1129,"Ġmeet":1130,"Ġkill":1131,"Ġhold":1132,"cent":1133,"ition":1134,"Ġthousand":1135,"esty":1136,"ORD":1137,"Ġeye":1138,"ĠANGE":1139,"ĠGRE":1140,"Ġwhom":1141,"Ġhelp":1142,"ĠANGELO":1143,"Ġfal":1144,"Ġless":1145,"ARINA":1146,"ĠEng":1147,"Ġanswer":1148,"arence":1149,"Ġfollow":1150,"SC":1151,"Ġbus":1152,"Ġfar":1153,"Ġfool":1154,"Ġch":1155,"Ġhither":1156,"Ġpat":1157,"ceive":1158,"irt":1159,"ĠSh":1160,"Ġweep":1161,"Ġshame":1162,"Ġsun":1163,"ĠKATH":1164,"selves":1165,"cius":1166,"Ġenem":1167,"ĠClarence":1168,"Ġabout":1169,"ĠKATHARINA":1170,"iol":1171,"urde":1172,"Ġfall":1173,"Ġgentleman":1174,"ĠMarcius":1175,"Ġmaid":1176,"day":1177,"Ġob":1178,"asure":1179,"Ġinto":1180,"Ġmakes":1181,"Ġcousin":1182,"ĠESC":1183,"Ġhate":1184,"Ġgracious":1185,"ĠUn":1186,"ĠUp":1187,"Ġcoun":1188,"Ġcourt":1189,"ALUS":1190,"Ġgrief":1191,"ĠESCALUS":1192,"air":1193,"ject":1194,"ĠAl":1195,"imes":1196,"Ġstri":1197,"Ġwoman":1198,"iv":1199,"ove":1200,"Ġturn":1201,"ĠHath":1202,"Ġstre":1203,"Ġcomfort":1204,"Ġworth":1205,"ild":1206,"ling":1207,"Ġtalk":1208,"Ġwilt":1209,"ons":1210,"Ġhum":1211,"Ġbed":1212,"alt":1213,"Ġdost":1214,"ĠDUCH":1215,"ĠDuke":1216,"ices":1217,"deed":1218,"Ġsleep":1219,"urderer":1220,"ĠDUCHESS":1221,"pher":1222,"ount":1223,"itor":1224,"Ġover":1225,"Ġbel":1226,"ERC":1227,"ĠAnge":1228,"Ġbody":1229,"morrow":1230,"Ġi":1231,"Ġsound":1232,"Ġbu":1233,"Ġdra":1234,"Ġinst":1235,"ute":1236,"ĠHer":1237,"Ġfault":1238,"Ġatt":1239,"Ġthank":1240,"ĠAngelo":1241,"IA":1242,"ience":1243,"ised":1244,"Ġindeed":1245,"ĠCAMIL":1246,"Ġanother":1247,"Ġprove":1248,"Ġplay":1249,"Ġadv":1250,"Ġfalse":1251,"ĠCAMILLO":1252,"ily":1253,"Ġser":1254,"omet":1255,"ĠWould":1256,"Ġhas":1257,"Ġuse":1258,"Ġwel":1259,"Ġret":1260,"Ġdeed":1261,"ĠEven":1262,"Ġvo":1263,"ieve":1264,"Ġsword":1265,"ĠProvost":1266,"Ġfellow":1267,"TEN":1268,"Ġmatter":1269,"Ġbo":1270,"Ġfight":1271,"Ġpers":1272,"ans":1273,"ĠHOR":1274,"illain":1275,"Ġeven":1276,"ade":1277,"Ġfortune":1278,"TENS":1279,"ĠHORTENS":1280,"Ġsent":1281,"ĠFRI":1282,"Ġsovere":1283,"hold":1284,"Ġprison":1285,"Ġgrave":1286,"Ġcountry":1287,"ĠUpon":1288,"ĠHORTENSIO":1289,"ĠFRIAR":1290,",'":1291,"eal":1292,"Ġmerc":1293,"Ġdan":1294,"Ġcur":1295,"Ġyears":1296,"ĠAre":1297,"ĠBAP":1298,"ury":1299,"Ġsend":1300,"Ġvirt":1301,"Ġrather":1302,"STA":1303,"TISTA":1304,"Ġbanish":1305,"Ġdoubt":1306,"ĠBAPTISTA":1307,"CUS":1308,"YCUS":1309,"mp":1310,"ouch":1311,"Ġwant":1312,"Ġwish":1313,"ĠTy":1314,"ĠAUT":1315,"Ġgr":1316,"Ġhang":1317,"ĠCOM":1318,"Ġreven":1319,"Ġass":1320,"fect":1321,"pect":1322,"OLYCUS":1323,"Ġtruth":1324,"Ġbusiness":1325,"ĠAUTOLYCUS":1326,"ĠCOMINIUS":1327,".'":1328,"dd":1329,"ĠAt":1330,"ĠMore":1331,"Ġreason":1332,"Ġlies":1333,"Ġonly":1334,"ARENCE":1335,"Ġshalt":1336,"ĠThird":1337,"Ġdisc":1338,"ĠCLARENCE":1339,"ere":1340,"ior":1341,"ms":1342,"pen":1343,"rance":1344,"Ġsea":1345,"Ġcra":1346,"Ġstra":1347,"ENES":1348,"Ġbreath":1349,"Ġcommand":1350,"Ġarms":1351,"Ġdream":1352,"pherd":1353,"VOL":1354,"der":1355,"Ġlay":1356,"ener":1357,"Ġprom":1358,"Ġgi":1359,"ĠBEN":1360,"Ġstran":1361,"ĠGentle":1362,"ĠNOR":1363,"Ġsec":1364,"ĠClown":1365,"VOLIO":1366,"ĠBENVOLIO":1367,"PER":1368,"SPER":1369,"Ġsen":1370,"Ġsomet":1371,"Ġwind":1372,"Ġpity":1373,"ĠTake":1374,"ĠPRO":1375,"Ġproud":1376,"Ġholy":1377,"Ġenough":1378,"UMIO":1379,"ĠGRUMIO":1380,"Ġcontent":1381,"Ġremem":1382,"SPERO":1383,"ĠPROSPERO":1384,"UTIO":1385,"ia":1386,"ken":1387,"ten":1388,"hed":1389,"Ġdare":1390,"Ġthree":1391,"ator":1392,"Ġbea":1393,"ĠSu":1394,"ĠMurderer":1395,"ĠMERC":1396,"Ġlives":1397,"Ġsold":1398,"ĠDid":1399,"ĠKate":1400,"Ġspir":1401,"Ġfare":1402,"Ġswear":1403,"ĠMERCUTIO":1404,"IS":1405,"ike":1406,"Ġtend":1407,"Ġget":1408,"eter":1409,"Ġwithin":1410,"Ġdep":1411,"Ġvillain":1412,"Ġgods":1413,"ĠWere":1414,"ĠLUCENTIO":1415,"ĠServant":1416,"Ġnature":1417,"Ġwelcome":1418,"Ġsister":1419,"ham":1420,"Ġfoul":1421,"Ġfree":1422,"Ġthings":1423,"ars":1424,"Ġgre":1425,"Ġkiss":1426,"ĠPOM":1427,"ester":1428,"Ġsaw":1429,"Ġmadam":1430,"LAND":1431,"Ġmistress":1432,"Ġhappy":1433,"Ġsovereign":1434,"ĠPOMP":1435,"LINA":1436,"apt":1437,"ient":1438,"unt":1439,"hal":1440,"Ġcity":1441,"Ġyield":1442,"any":1443,"ĠWas":1444,"ĠGive":1445,"ĠPAU":1446,"vers":1447,"Ġbreak":1448,"Ġmeans":1449,"Ġsubject":1450,"Ġbeseech":1451,"ĠPAULINA":1452,"Ġaw":1453,"Ġmer":1454,"Ġborn":1455,"ery":1456,"Ġden":1457,"Ġhorse":1458,"Ġoath":1459,"ĠSay":1460,"Ġyours":1461,"ĠLook":1462,"onder":1463,"gainst":1464,"ague":1465,"eft":1466,"gether":1467,"ĠGREMIO":1468,"ĠPOMPEY":1469,"NIA":1470,"OLI":1471,"XENES":1472,"balt":1473,"Ġtem":1474,"Ġwound":1475,"Ġwhile":1476,"Ġfire":1477,"Ġdru":1478,"anc":1479,"ĠCom":1480,"Ġyourself":1481,"ĠPOLI":1482,"usic":1483,"Ġsupp":1484,"Ġfaith":1485,"ĠVOL":1486,"Ġbloody":1487,"Ġlooks":1488,"UMNIA":1489,"ches":1490,"ĠEngland":1491,"ĠPOLIXENES":1492,"ĠVOLUMNIA":1493,"ey":1494,"ues":1495,"Ġsit":1496,"Ġwin":1497,"Ġcar":1498,"Ġcond":1499,"enger":1500,"ingman":1501,"ĠHAST":1502,"ĠFare":1503,"Ġrequ":1504,"Ġspo":1505,"INGS":1506,"Ġcommon":1507,"Ġmaj":1508,"ĠServingman":1509,"Ġtraitor":1510,"centio":1511,"ĠHASTINGS":1512,"RENCE":1513,"by":1514,"broke":1515,"rong":1516,"Ġmon":1517,"Ġlam":1518,"ĠHast":1519,"ĠMay":1520,"ĠCan":1521,"ĠLAU":1522,"Ġdef":1523,"essenger":1524,"Ġuncle":1525,"Ġmark":1526,"Ġchildren":1527,"ertain":1528,"ĠLAURENCE":1529,"BY":1530,"BER":1531,"Ġsight":1532,"Ġmet":1533,"Ġlate":1534,"Ġleft":1535,"ĠAh":1536,"Ġbeat":1537,"Ġsoon":1538,"Ġval":1539,"ĠJul":1540,"ĠTherefore":1541,"form":1542,"Ġdanger":1543,"ĠTybalt":1544,"Ġtender":1545,"Ġmajesty":1546,"FF":1547,"use":1548,"Ġsin":1549,"Ġtold":1550,"ĠSp":1551,"Ġseen":1552,"Ġsure":1553,"LIFF":1554,"Ġsave":1555,"Ġfoot":1556,"Ġdays":1557,"Ġwarrant":1558,"UMBER":1559,"like":1560,"THUMBER":1561,"Ġwoe":1562,"ĠNORTHUMBER":1563,"ĠNORTHUMBERLAND":1564,"ID":1565,"TA":1566,"ting":1567,"Ġsad":1568,"rem":1569,"Ġgener":1570,"ĠLu":1571,"ides":1572,"idow":1573,"ĠPl":1574,"Ġdoes":1575,"Ġreport":1576,"Ġreturn":1577,"Ġmercy":1578,"Ġfarewell":1579,"dom":1580,"ring":1581,"up":1582,"hes":1583,"rel":1584,"Ġtogether":1585,"Ġwithout":1586,"Ġdeep":1587,"ters":1588,"earn":1589,"Ġgold":1590,"unes":1591,"ĠThough":1592,"Ġmarry":1593,"Ġheavy":1594,"ĠANNE":1595,"Ġpurpose":1596,"Ġthrough":1597,"RINC":1598,"aim":1599,"bl":1600,"ca":1601,"cher":1602,"ict":1603,"vent":1604,"Ġill":1605,"Ġcho":1606,"Ġcold":1607,"Ġnurse":1608,"Ġgrow":1609,"ĠHad":1610,"ĠMont":1611,"Ġrec":1612,"ĠPRINC":1613,"ifford":1614,"Ġlost":1615,"ERD":1616,"ignior":1617,"ĠClifford":1618,"Ġears":1619,"Ġdeser":1620,"ments":1621,"Ġperson":1622,"Ġstrange":1623,"ĠJuliet":1624,"ĠPRINCE":1625,"az":1626,"mer":1627,"Ġtimes":1628,"Ġwat":1629,"oriol":1630,"ĠTell":1631,"ingbroke":1632,"ceed":1633,"ĠBol":1634,"ĠMI":1635,"ĠCam":1636,"ours":1637,"enty":1638,"Ġask":1639,"ĠRi":1640,"ross":1641,"Ġthyself":1642,"ush":1643,"Ġsuff":1644,"Ġpluck":1645,"Ġdisp":1646,"Ġliege":1647,"Ġbelieve":1648,"Ġspirit":1649,"ĠBolingbroke":1650,"ever":1651,"Ġair":1652,"Ġage":1653,"Ġsil":1654,"Ġlearn":1655,"ĠAway":1656,"Ġheir":1657,"ĠWh":1658,"ets":1659,"ĠSome":1660,"ĠSignior":1661,"ĠHa":1662,"ains":1663,"ift":1664,"Ġloss":1665,"Ġsays":1666,"Ġjo":1667,"Ġpoint":1668,"ĠWhose":1669,"ĠOne":1670,"ĠShould":1671,"aid":1672,"ial":1673,"ner":1674,"Ġbat":1675,"Ġfly":1676,"Ġcry":1677,"Ġpast":1678,"ced":1679,"ĠCoriol":1680,"Ġfriar":1681,"Ġtrust":1682,"Ġdesire":1683,"Ġhaste":1684,"Ġentreat":1685,"Ġjustice":1686,"Ġdevil":1687,"Ġinstru":1688,"Ġground":1689,"ĠFarewell":1690,"gu":1691,"ges":1692,"night":1693,"sh":1694,"Ġord":1695,"outh":1696,"Ġmur":1697,"ina":1698,"ined":1699,"Ġbold":1700,"Ġfound":1701,"Ġnear":1702,"Ġtoward":1703,"ĠSen":1704,"ĠLike":1705,"ĠFrance":1706,"ĠPray":1707,"Ġfast":1708,"Ġvis":1709,"aud":1710,"aking":1711,"Ġslain":1712,"Ġbetw":1713,"ixt":1714,"Ġservice":1715,"Ġstraight":1716,"Ġremember":1717,"FID":1718,"IZ":1719,"LE":1720,"LOR":1721,"UFID":1722,"Ġcurse":1723,"ĠAUFID":1724,"oman":1725,"ution":1726,"ĠMessenger":1727,"Ġwear":1728,"Ġstrong":1729,"ĠFLOR":1730,"ĠGl":1731,"ĠThese":1732,"Ġquick":1733,"Ġmarried":1734,"Ġalone":1735,"Ġhard":1736,"Ġworthy":1737,"Ġbeauty":1738,"IZEL":1739,"ĠAUFIDIUS":1740,"ĠFLORIZEL":1741,"TON":1742,"ning":1743,"xt":1744,"Ġtouch":1745,"Ġwoo":1746,"Ġfit":1747,"ithe":1748,"Ġhu":1749,"Ġopen":1750,"Ġgrant":1751,"Ġbec":1752,"let":1753,"ĠSee":1754,"adam":1755,"Ġready":1756,"ION":1757,"Ġbrought":1758,"ured":1759,"Ġposs":1760,"ĠClaud":1761,"Ġexec":1762,"Ġrun":1763,"Ġenemy":1764,"Ġrevenge":1765,"Ġgeneral":1766,"ĠClaudio":1767,"!'":1768,"bs":1769,"gs":1770,"ible":1771,"Ġfur":1772,"Ġduty":1773,"Ġyouth":1774,"Ġinc":1775,"Ġinf":1776,"cept":1777,"Ġiss":1778,"Ġitself":1779,"Ġdeli":1780,"Ġlose":1781,"ERS":1782,"aunt":1783,"Ġknows":1784,"Ġcanst":1785,"inks":1786,"Ġquar":1787,"Ġprof":1788,"umber":1789,"Ġthoughts":1790,"Ġhours":1791,"Ġcharge":1792,"Ġconfess":1793,"ĠGentleman":1794,"ĠSenator":1795,"AS":1796,"BAST":1797,"CIUS":1798,"EBAST":1799,"cester":1800,"pl":1801,"ship":1802,"ua":1803,"vo":1804,"Ġmorn":1805,"Ġfeel":1806,"Ġpar":1807,"ĠAgainst":1808,"ĠBec":1809,"ĠSEBAST":1810,"ĠMaster":1811,"ĠMadam":1812,"illo":1813,"riage":1814,"Ġread":1815,"Ġdel":1816,"Ġspeed":1817,"Ġdesp":1818,"Ġtwenty":1819,"Ġstands":1820,"ĠMARCIUS":1821,"ĠShepherd":1822,"ched":1823,"Ġstreng":1824,"ĠMontague":1825,"ĠGlou":1826,"ithee":1827,"ĠSEBASTIAN":1828,"OW":1829,"cess":1830,"eep":1831,"op":1832,"ted":1833,"Ġfore":1834,"Ġfield":1835,"Ġdiv":1836,"Ġpost":1837,"Ġhell":1838,"ingham":1839,"Ġbehold":1840,"Ġhalf":1841,"oop":1842,"ĠPr":1843,"olk":1844,"fection":1845,"Ġjud":1846,"ump":1847,"Ġfearful":1848,"Ġmock":1849,"Ġresol":1850,"Ġcounsel":1851,"ĠCamillo":1852,"DEL":1853,"no":1854,"Ġter":1855,"Ġmin":1856,"Ġwret":1857,"Ġbound":1858,"Ġbos":1859,"Ġdam":1860,"Ġcut":1861,"Ġye":1862,"ĠTill":1863,"ĠBo":1864,"ĠBuck":1865,"ĠBION":1866,"Ġeach":1867,"ads":1868,"alm":1869,"Ġshort":1870,"ĠVol":1871,"Ġknown":1872,"Ġwork":1873,"ortal":1874,"Ġhearts":1875,"Ġmarriage":1876,"Ġhonest":1877,"Ġtrib":1878,"ĠHastings":1879,"ĠGloucester":1880,"DELLO":1881,"Ġbosom":1882,"ĠBuckingham":1883,"ĠBIONDELLO":1884,"folk":1885,"iers":1886,"of":1887,"pare":1888,"sc":1889,"the":1890,"Ġve":1891,"Ġtit":1892,"Ġten":1893,"Ġtale":1894,"Ġwhi":1895,"Ġwonder":1896,"Ġwidow":1897,"Ġbit":1898,"ones":1899,"Ġdish":1900,"ench":1901,"ĠCap":1902,"rah":1903,"ĠThus":1904,"Ġsuit":1905,"Ġseek":1906,"ĠNorfolk":1907,"Ġwomen":1908,"Ġharm":1909,"Ġcompany":1910,"Ġguilt":1911,"Ġhighness":1912,"Ġstrike":1913,"Ġdraw":1914,"Ġattend":1915,"Ġserve":1916,"Ġvoices":1917,"Ġsomething":1918,"Ġmurder":1919,"ĠVols":1920,"OP":1921,"Tw":1922,"hood":1923,"most":1924,"Ġag":1925,"Ġsing":1926,"Ġsat":1927,"Ġside":1928,"Ġwatch":1929,"Ġbur":1930,"ished":1931,"Ġcor":1932,"ĠAUM":1933,"ĠCA":1934,"ander":1935,"Ġloving":1936,"Ġknew":1937,"ERLE":1938,"Ġdidst":1939,"Ġdist":1940,"Ġgentlemen":1941,"ĠANTON":1942,"Ġpret":1943,"Ġheavens":1944,"Ġchange":1945,"ĠLucentio":1946,"Ġstrength":1947,"ĠAUMERLE":1948,"ĠANTONIO":1949,"ALO":1950,"ZALO":1951,"Ġact":1952,"Ġsake":1953,"Ġwast":1954,"ĠTran":1955,"ĠWel":1956,"ĠBian":1957,"ents":1958,"Ġstir":1959,"ĠLanc":1960,"ĠGON":1961,"ĠPet":1962,"ĠMarry":1963,"Ġaff":1964,"Ġcloud":1965,"Ġpleasure":1966,"Ġenter":1967,"Ġbrave":1968,"ethinks":1969,"Ġenemies":1970,"ĠLancaster":1971,"ĠGONZALO":1972,"bly":1973,"fid":1974,"ives":1975,"Ġty":1976,"Ġsign":1977,"Ġmusic":1978,"Ġwa":1979,"rew":1980,"Ġbreat":1981,"Ġdr":1982,"Ġpra":1983,"Ġpie":1984,"Ġpale":1985,"Ġgar":1986,"Ġgates":1987,"ĠSw":1988,"ĠHER":1989,"ĠMost":1990,"oose":1991,"ĠLady":1992,"ĠPom":1993,"ils":1994,"Ġnext":1995,"Ġcoming":1996,"Ġthanks":1997,"Ġext":1998,"ĠUnt":1999,"Ġclose":2000,"Ġsouls":2001,"Ġbegg":2002,"Ġcourse":2003,"Ġwithal":2004,"Ġchee":2005,"ceived":2006,"Ġsuffer":2007,"Ġdeliver":2008,"Ġtitle":2009,"ĠBianca":2010,"DIO":2011,"be":2012,"vour":2013,"Ġsk":2014,"Ġsick":2015,"ĠAu":2016,"oward":2017,"Ġbecome":2018,"etch":2019,"Ġforg":2020,"ĠCh":2021,"ĠCLIFF":2022,"Ġweak":2023,"Ġeither":2024,"Ġlips":2025,"Ġthemselves":2026,"els":2027,"Ġjest":2028,"Ġplain":2029,"Ġabs":2030,"Ġrich":2031,"AUDIO":2032,"Ġgrie":2033,"ĠCLAUDIO":2034,"claim":2035,"MIONE":2036,"Ġpatience":2037,"ĠRich":2038,"Ġorder":2039,"ĠPetru":2040,"ĠHERMIONE":2041,"ĠCLIFFORD":2042,"DA":2043,"kes":2044,"ses":2045,"Ġac":2046,"Ġsame":2047,"Ġwis":2048,"Ġwall":2049,"rest":2050,"ready":2051,"isf":2052,"lly":2053,"Ġcast":2054,"arry":2055,"irth":2056,"ĠBes":2057,"ĠSince":2058,"chio":2059,"ĠMake":2060,"Ġforb":2061,"Ġforget":2062,"ĠCall":2063,"oof":2064,"ries":2065,"ĠLORD":2066,"Ġreg":2067,"race":2068,"urp":2069,"east":2070,"ĠEL":2071,"Ġven":2072,"Ġsworn":2073,"Ġworse":2074,"Ġprop":2075,"Ġtook":2076,"ĠJO":2077,"Ġpoison":2078,"Ġalong":2079,"ĠBeing":2080,"Ġbreast":2081,"Ġconsul":2082,"RANDA":2083,"twas":2084,"twere":2085,"Ġcheer":2086,"Ġvirtue":2087,"Ġmerry":2088,"ĠMIRANDA":2089,"Ġfurther":2090,"ĠTranio":2091,"fidius":2092,"ĠAufidius":2093,"ĠPetruchio":2094,"HN":2095,"SON":2096,"cy":2097,"lst":2098,"mit":2099,"Ġta":2100,"Ġmouth":2101,"Ġwed":2102,"Ġwise":2103,"Ġbad":2104,"Ġbook":2105,"Ġfour":2106,"Ġdu":2107,"Ġdire":2108,"Ġcr":2109,"Ġgave":2110,"Ġemb":2111,"Ġred":2112,"Ġliber":2113,"Ġsoft":2114,"ĠRe":2115,"vern":2116,"Ġself":2117,"rust":2118,"ions":2119,"Ġloves":2120,"rows":2121,"ally":2122,"Ġenc":2123,"Ġoffice":2124,"Ġalready":2125,"Ġwrit":2126,"Ġmove":2127,"ĠHereford":2128,"Ġbegin":2129,"Ġconsent":2130,"ĠAlas":2131,"Ġgiven":2132,"Ġrequest":2133,"Ġdangerous":2134,"Ġbattle":2135,"Ġissue":2136,"Ġmorning":2137,"ĠJOHN":2138,"fter":2139,"mond":2140,"mber":2141,"nk":2142,"pes":2143,"rist":2144,"uous":2145,"used":2146,"Ġburn":2147,"orge":2148,"Ġfrown":2149,"Ġfeast":2150,"Ġlad":2151,"Ġpay":2152,"ĠTower":2153,"anus":2154,"Ġgro":2155,"ats":2156,"ĠYes":2157,"each":2158,"Ġsucc":2159,"Ġneither":2160,"icer":2161,"Ġblack":2162,"Ġgoes":2163,"Ġsons":2164,"Ġexp":2165,"Ġfoe":2166,"ĠBefore":2167,"Ġtrou":2168,"dden":2169,"Ġsoldiers":2170,"Ġwounds":2171,"ĠSpeak":2172,"Ġbetween":2173,"Ġquarrel":2174,"Ġsatisf":2175,"ĠRichmond":2176,"NT":2177,"chan":2178,"ging":2179,"gare":2180,"ires":2181,"ures":2182,"Ġest":2183,"hem":2184,"Ġsigh":2185,"Ġmal":2186,"Ġbar":2187,"Ġbaw":2188,"Ġdro":2189,"Ġdark":2190,"Ġcase":2191,"Ġthri":2192,"aris":2193,"Ġhot":2194,"ĠAb":2195,"ĠAr":2196,"ots":2197,"owers":2198,"Ġoften":2199,"Ġhaving":2200,"ĠMust":2201,"Ġund":2202,"Ġspeech":2203,"Ġvict":2204,"Ġbless":2205,"empt":2206,"Ġthence":2207,"Ġpresence":2208,"TESBY":2209,"Ġpriv":2210,"Ġbride":2211,"Ġbrief":2212,"Ġservant":2213,"ĠUnless":2214,"ĠSuch":2215,"Ġwater":2216,"ĠBecause":2217,"ĠCATESBY":2218,"ĠWelcome":2219,"garet":2220,"ILI":2221,"oint":2222,"Ġmortal":2223,"Ġbow":2224,"Ġble":2225,"ona":2226,"Ġtown":2227,"Ġpen":2228,"Ġgot":2229,"Ġinter":2230,"irm":2231,"ĠBoth":2232,"ĠBapt":2233,"ĠSaint":2234,"Ġev":2235,"ĠLond":2236,"ĠTheir":2237,"alth":2238,"Ġsum":2239,"ĠKeep":2240,"ends":2241,"emn":2242,"Ġloved":2243,"Ġkings":2244,"cient":2245,"Ġwars":2246,"Ġflatter":2247,"ĠMargaret":2248,"ĠGREY":2249,"Ġmighty":2250,"Ġrespect":2251,"Ġcompl":2252,"Ġdread":2253,"Ġseems":2254,"Ġthrone":2255,"Ġvoice":2256,"Ġdeny":2257,"Ġspoke":2258,"ĠWhom":2259,"ĠCoriolanus":2260,"Ġvisit":2261,"ĠBaptist":2262,"ĠLondon":2263,"CA":2264,"IV":2265,"bed":2266,"eorge":2267,"ip":2268,"iant":2269,"so":2270,"ught":2271,"Ġaction":2272,"oun":2273,"Ġbro":2274,"Ġbab":2275,"Ġfra":2276,"ern":2277,"Ġcol":2278,"Ġcap":2279,"Ġhur":2280,"ĠBIAN":2281,"ourn":2282,"ĠLest":2283,"ĠGeorge":2284,"ided":2285,"ĠParis":2286,"ĠRIV":2287,"ĠEre":2288,"ĠDe":2289,"Ġsudden":2290,"Ġancient":2291,"Ġknock":2292,"Ġvow":2293,"Ġprot":2294,"Ġworship":2295,"Ġsafe":2296,"ired":2297,"ĠIsab":2298,"Ġprayers":2299,"ainted":2300,"Ġappear":2301,"Ġprincely":2302,"Ġchamber":2303,"Ġbuy":2304,"Ġdeeds":2305,"Ġpromise":2306,"Ġbitter":2307,"Ġdishon":2308,"ILIA":2309,"ĠBaptista":2310,"ĠBIANCA":2311,"ĠRIVERS":2312,"BOW":2313,"ls":2314,"lish":2315,"now":2316,"nown":2317,"ura":2318,"Ġign":2319,"Ġfres":2320,"Ġfetch":2321,"Ġcreat":2322,"Ġcross":2323,"Ġcoward":2324,"Ġlim":2325,"esh":2326,"essed":2327,"Ġopp":2328,"Ġpu":2329,"otion":2330,"stand":2331,"ated":2332,"right":2333,"ĠGAU":2334,"Ġreb":2335,"urch":2336,"ĠRoman":2337,"cks":2338,"Ġang":2339,"Ġviol":2340,"antage":2341,"oney":2342,"Ġkingdom":2343,"Ġsac":2344,"Ġflesh":2345,"Ġrage":2346,"Ġprepare":2347,"Ġheads":2348,"Ġscorn":2349,"Ġappro":2350,"Ġlead":2351,"ĠStand":2352,"Ġwitness":2353,"Ġtriump":2354,"Ġpresently":2355,"Ġpatient":2356,"Ġlament":2357,"Ġvaliant":2358,"ĠELBOW":2359,"Ġsuccess":2360,"Ġbawd":2361,"ĠGAUNT":2362,"GUE":2363,"UR":2364,"bit":2365,"ler":2366,"mand":2367,"sper":2368,"to":2369,"xford":2370,"Ġ3":2371,"Ġcle":2372,"Ġlack":2373,"Ġlab":2374,"Ġthrow":2375,"Ġow":2376,"Ġpit":2377,"ĠTY":2378,"Ġgall":2379,"Ġins":2380,"ĠBl":2381,"ĠHort":2382,"ĠMON":2383,"ĠMerc":2384,"Ġforward":2385,"Ġeat":2386,"ĠOxford":2387,"Ġkins":2388,"urs":2389,"iff":2390,"ĠThink":2391,"antag":2392,"Ġprin":2393,"Ġprithee":2394,"Ġwash":2395,"Ġunw":2396,"aken":2397,"Ġoffer":2398,"Ġleast":2399,"Ġslave":2400,"Ġscar":2401,"Ġmoon":2402,"ensio":2403,"Ġfaults":2404,"Ġsecret":2405,"Ġdefend":2406,"TAGUE":2407,"Ġtribunes":2408,"Ġdrink":2409,"ĠChrist":2410,"ĠHortensio":2411,"ĠMONTAGUE":2412,"ac":2413,"aul":2414,"ees":2415,"king":2416,"po":2417,"ued":2418,"vest":2419,"ying":2420,"Ġid":2421,"Ġsur":2422,"Ġmid":2423,"ines":2424,"Ġben":2425,"Ġfie":2426,"Ġdest":2427,"Ġnay":2428,"Ġthither":2429,"Ġhide":2430,"Ġocc":2431,"athar":2432,"Ġbeast":2433,"ĠWhi":2434,"ley":2435,"ĠHark":2436,"ĠCon":2437,"ĠGre":2438,"als":2439,"ĠDoth":2440,"ĠKathar":2441,"thumber":2442,"host":2443,"asters":2444,"feit":2445,"aked":2446,"pey":2447,"ĠJo":2448,"Ġalmost":2449,"Ġslaughter":2450,"ully":2451,"ĠNorthumber":2452,"Ġsmall":2453,"Ġchance":2454,"Ġdepart":2455,"Ġsubjects":2456,"Ġpossess":2457,"Ġexecution":2458,"Ġdamn":2459,"ĠBohem":2460,"Ġpretty":2461,"ĠPompey":2462,"ĠKatharina":2463,"ĠNorthumberland":2464,"GILIA":2465,"ITA":2466,"RGILIA":2467,"hind":2468,"Ġut":2469,"Ġtear":2470,"Ġwert":2471,"Ġbase":2472,"Ġbirth":2473,"Ġfill":2474,"Ġfond":2475,"Ġcertain":2476,"arl":2477,"Ġpain":2478,"ĠAd":2479,"ĠAm":2480,"inger":2481,"Ġinno":2482,"ĠBr":2483,"ĠHold":2484,"Ġform":2485,"ĠCa":2486,"Ġeas":2487,"Ġstru":2488,"Ġliving":2489,"ĠPeace":2490,"ĠPERD":2491,"ĠPaul":2492,"ĠEx":2493,"rum":2494,"Ġfavour":2495,"Ġgoodly":2496,"Ġusurp":2497,"cience":2498,"Ġproceed":2499,"Ġhadst":2500,"umb":2501,"Ġwhence":2502,"Ġtrump":2503,"Ġoffence":2504,"Ġhearing":2505,"Ġperform":2506,"perate":2507,"ledge":2508,"ĠVIRGILIA":2509,"Ġglad":2510,"Ġvirtuous":2511,"Ġawhile":2512,"Ġquickly":2513,"then":2514,"ĠSweet":2515,"ural":2516,"ĠBohemia":2517,"ĠPERDITA":2518,"LY":2519,"ding":2520,"dge":2521,"eem":2522,"iest":2523,"over":2524,"ror":2525,"ze":2526,"Ġtor":2527,"Ġay":2528,"Ġshi":2529,"Ġmatch":2530,"Ġmild":2531,"Ġwalk":2532,"Ġwild":2533,"isure":2534,"orth":2535,"Ġfier":2536,"ities":2537,"Ġca":2538,"omes":2539,"Ġinj":2540,"eds":2541,"edant":2542,"ĠSLY":2543,"Ġforsw":2544,"Ġur":2545,"raw":2546,"ĠYea":2547,"Ġshad":2548,"Ġknee":2549,"Ġkneel":2550,"astard":2551,"Ġblows":2552,"Ġworst":2553,"Ġquiet":2554,"ĠOff":2555,"ustom":2556,"Ġgreater":2557,"Ġaffection":2558,"Ġpleas":2559,"ĠMARIAN":2560,"Ġleisure":2561,"ĠStay":2562,"Ġslew":2563,"force":2564,"Ġtreason":2565,"Ġlawful":2566,"Ġchurch":2567,"Ġweeping":2568,"Ġsoldier":2569,"Ġdeserved":2570,"Ġguilty":2571,"ĠIsabel":2572,"Ġangry":2573,"ĠMARIANA":2574,"awn":2575,"fully":2576,"gg":2577,"gue":2578,"joy":2579,"ked":2580,"med":2581,"ual":2582,"vol":2583,"zen":2584,"Ġap":2585,"Ġsho":2586,"Ġmed":2587,"Ġmod":2588,"Ġwon":2589,"read":2590,"Ġfam":2591,"Ġfled":2592,"ony":2593,"Ġcitizen":2594,"Ġlist":2595,"Ġyear":2596,"eness":2597,"arn":2598,"aring":2599,"ĠTw":2600,"Ġbehind":2601,"ĠWatch":2602,"ĠWhile":2603,"Ġhap":2604,"ĠBel":2605,"Ġmeasure":2606,"ĠST":2607,"ĠMen":2608,"ĠMist":2609,"Ġem":2610,"adua":2611,"ĠOut":2612,"ĠGrem":2613,"ĠGrum":2614,"Ġreign":2615,"ĠPAR":2616,"ĠPadua":2617,"Ġsole":2618,"Ġdoom":2619,"Ġnob":2620,"ames":2621,"rupt":2622,"Ġourselves":2623,"Ġneck":2624,"Ġshows":2625,"ended":2626,"Ġshepherd":2627,"Ġblow":2628,"Ġgovern":2629,"Ġwouldst":2630,"Ġletter":2631,"Ġletters":2632,"Ġunc":2633,"Ġunk":2634,"Ġspeaks":2635,"Ġmarch":2636,"ighb":2637,"Ġcontin":2638,"osition":2639,"Ġneeds":2640,"ĠEnglish":2641,"Ġsentence":2642,"Ġprisoner":2643,"Ġbanishment":2644,"Ġsecond":2645,"Ġsense":2646,"Ġcondemn":2647,"ĠPlantag":2648,"Ġbecause":2649,"Ġclouds":2650,"Ġbreathe":2651,"Ġforbid":2652,"Ġliberty":2653,"Ġencoun":2654,"Ġladies":2655,"Ġtrouble":2656,"Ġdishonour":2657,"Ġignor":2658,"ĠGremio":2659,"ĠGrumio":2660,"ĠPARIS":2661,"ĠPlantagen":2662,":'":2663,"aves":2664,"acle":2665,"dle":2666,"oor":2667,"oss":2668,"rous":2669,"ĠX":2670,"Ġsort":2671,"Ġmut":2672,"Ġmorrow":2673,"ndred":2674,"Ġbig":2675,"Ġbones":2676,"Ġfive":2677,"ĠInt":2678,"Ġdry":2679,"Ġcru":2680,"Ġlan":2681,"Ġlaid":2682,"Ġpet":2683,"ĠToo":2684,"ĠTru":2685,"ĠAnt":2686,"Ġheld":2687,"vel":2688,"ster":2689,"ingly":2690,"Ġoft":2691,"ators":2692,"Ġnote":2693,"ĠHea":2694,"Ġstor":2695,"Ġsteal":2696,"ĠFear":2697,"ĠGaunt":2698,"Ġref":2699,"ider":2700,"Ġlived":2701,"Ġaside":2702,"Ġdog":2703,"Ġnoise":2704,"Ġseat":2705,"iles":2706,"Ġvain":2707,"Ġgrand":2708,"Ġproclaim":2709,"Ġprosper":2710,"Ġrough":2711,"Ġabove":2712,"ize":2713,"ĠPETER":2714,"Ġappare":2715,"Ġremain":2716,"Ġlonger":2717,"Ġwomb":2718,"Ġconscience":2719,"ĠSirrah":2720,"Ġchoose":2721,"Ġobey":2722,"Ġtemp":2723,"Ġdrunk":2724,"Ġgolden":2725,"Ġdispatch":2726,"Ġjoin":2727,"Ġhundred":2728,"Ġpiece":2729,"Ġvictory":2730,"ointed":2731,"Ġfresh":2732,"ĠPlantagenet":2733,"!--":2734,"TIUS":2735,"WIS":2736,"aith":2737,"bb":2738,"ban":2739,"ffect":2740,"hn":2741,"iled":2742,"ny":2743,"rim":2744,"ts":2745,"ulet":2746,"Ġtent":2747,"Ġsch":2748,"Ġsus":2749,"Ġsaint":2750,"inius":2751,"Ġbroke":2752,"Ġfat":2753,"Ġfine":2754,"erle":2755,"Ġdrown":2756,"Ġlen":2757,"Ġlow":2758,"Ġlau":2759,"Ġlust":2760,"Ġthreat":2761,"ĠARI":2762,"vey":2763,"Ġbend":2764,"set":2765,"Ġind":2766,"ceit":2767,"lease":2768,"ety":2769,"ĠSc":2770,"ĠHear":2771,"ĠMe":2772,"ĠCould":2773,"ĠCates":2774,"Ġeffect":2775,"Ġyourselves":2776,"Ġsto":2777,"Ġstood":2778,"Ġstain":2779,"Ġsteel":2780,"ĠLAR":2781,"Ġrevere":2782,"asion":2783,"ĠPer":2784,"Ġdoing":2785,"ĠEn":2786,"ĠEarl":2787,"ĠDOR":2788,"Ġknees":2789,"ular":2790,"Ġconqu":2791,"icious":2792,"ieu":2793,"Ġshed":2794,"Ġblessed":2795,"Ġknowledge":2796,"Ġswift":2797,"ounds":2798,"Ġsaf":2799,"ume":2800,"Ġexc":2801,"Ġdesperate":2802,"Ġwarm":2803,"Ġslander":2804,"Ġprecious":2805,"Ġbears":2806,"ĠLEWIS":2807,"Ġentertain":2808,"Ġpride":2809,"Ġpurs":2810,"uthor":2811,"Ġglory":2812,"Ġdouble":2813,"Ġwoes":2814,"posed":2815,"Ġlands":2816,"Ġobed":2817,"Ġcounter":2818,"Ġtowards":2819,"Ġdespair":2820,"ĠCapulet":2821,"ĠUnto":2822,"Ġforgot":2823,"Ġwisdom":2824,"Ġvenge":2825,"Ġlabour":2826,"Ġkinsman":2827,"Ġcitizens":2828,"ĠWatchman":2829,"Ġencounter":2830,"ĠXI":2831,"ĠARIEL":2832,"ĠCatesby":2833,"ĠLARTIUS":2834,";'":2835,"PSON":2836,"bray":2837,"gment":2838,"iance":2839,"ude":2840,"uff":2841,"vail":2842,"Ġauthor":2843,"Ġsour":2844,"Ġmount":2845,"Ġmethinks":2846,"Ġmoney":2847,"Ġmasters":2848,"rent":2849,"rence":2850,"Ġbastard":2851,"Ġfe":2852,"Ġfru":2853,"Ġfought":2854,"Ġfew":2855,"itors":2856,"Ġdance":2857,"Ġdied":2858,"Ġdeter":2859,"Ġcorn":2860,"Ġcapt":2861,"Ġpun":2862,"ĠAum":2863,"Ġhealth":2864,"owbray":2865,"ang":2866,"Ġhair":2867,"irl":2868,"ĠSAM":2869,"ĠMowbray":2870,"ĠCons":2871,"ĠCUR":2872,"Ġeld":2873,"Ġstud":2874,"ĠFri":2875,"ĠPedant":2876,"estion":2877,"ease":2878,"ĠDis":2879,"Ġseal":2880,"Ġsever":2881,"iful":2882,"ility":2883,"cted":2884,"Ġmanner":2885,"ĠVer":2886,"Ġconst":2887,"Ġuns":2888,"Ġquoth":2889,"Ġplant":2890,"Ġenjoy":2891,"ĠWithin":2892,"Ġran":2893,"Ġalive":2894,"Ġabro":2895,"Ġfoll":2896,"Ġhonours":2897,"Ġflowers":2898,"ations":2899,"Ġdeadly":2900,"Ġcontr":2901,"Ġwhite":2902,"Ġkept":2903,"Ġremed":2904,"Ġarmy":2905,"Ġlordship":2906,"ontent":2907,"TIS":2908,"Ġguest":2909,"Ġguess":2910,"Ġunderstand":2911,"Ġpromised":2912,"Ġwretched":2913,"Ġbeggar":2914,"Ġcheeks":2915,"ĠKeeper":2916,"ĠJohn":2917,"Ġstruck":2918,"Ġdeterm":2919,"ĠAumerle":2920,"ĠSAMPSON":2921,"ĠCURTIS":2922,"'re":2923,":--":2924,"AT":2925,"BU":2926,"GON":2927,"LEY":2928,"bury":2929,"den":2930,"ne":2931,"Ġtry":2932,"Ġteach":2933,"head":2934,"Ġaid":2935,"ounce":2936,"Ġsim":2937,"reed":2938,"orious":2939,"ited":2940,"Ġcred":2941,"Ġcried":2942,"Ġpal":2943,"Ġgent":2944,"utio":2945,"ĠMine":2946,"Ġstars":2947,"ĠLew":2948,"ĠFl":2949,"Ġliest":2950,"ash":2951,"ĠPut":2952,"ĠPardon":2953,"ĠPoor":2954,"Ġdeg":2955,"Ġdemand":2956,"ĠNe":2957,"Ġshake":2958,"ament":2959,"ĠEX":2960,"ĠEither":2961,"Ġseven":2962,"Ġherself":2963,"Ġspent":2964,"Ġneighb":2965,"Ġwhether":2966,"Ġamong":2967,"ief":2968,"Ġgoing":2969,"ppy":2970,"Ġprov":2971,"osed":2972,"Ġtruly":2973,"Ġrot":2974,"Ġofficer":2975,"Ġbrothers":2976,"Ġearly":2977,"ways":2978,"Ġhonourable":2979,"ĠANTI":2980,"Ġcalls":2981,"Ġmoved":2982,"Ġaccount":2983,"ĠCitizens":2984,"Ġkindred":2985,"Ġpriest":2986,"Ġguard":2987,"Ġcharity":2988,"Ġfoolish":2989,"Ġhumble":2990,"Ġdreams":2991,"Ġgreet":2992,"Ġvalour":2993,"Ġjudge":2994,"Ġwretch":2995,"Ġextrem":2996,"Ġsummer":2997,"Ġtriumph":2998,"ĠMercutio":2999,"Ġscarce":3000,"Ġcruel":3001,"ĠHeaven":3002,"BURY":3003,"GONUS":3004,"ĠLewis":3005,"ĠANTIGONUS":3006,"BR":3007,"CLIFF":3008,"house":3009,"lp":3010,"mble":3011,"pir":3012,"under":3013,"Ġwail":3014,"ining":3015,"Ġba":3016,"Ġfart":3017,"Ġfaint":3018,"ites":3019,"Ġdin":3020,"Ġdwell":3021,"Ġcir":3022,"Ġcustom":3023,"Ġyea":3024,"Ġthro":3025,"Ġpack":3026,"Ġga":3027,"Ġbeha":3028,"leep":3029,"ĠBet":3030,"ĠBid":3031,"ĠHarry":3032,"ĠMade":3033,"ĠMusic":3034,"Ġforce":3035,"Ġweary":3036,"Ġease":3037,"ĠOnce":3038,"Ġstone":3039,"ĠFaith":3040,"ask":3041,"ĠRAT":3042,"roy":3043,"ĠNever":3044,"Ġbutcher":3045,"ify":3046,"Ġanon":3047,"Ġfaire":3048,"Ġours":3049,"though":3050,"Ġvie":3051,"arted":3052,"Ġblame":3053,"Ġthereof":3054,"Ġunf":3055,"Ġprovost":3056,"Ġdism":3057,"Ġenvy":3058,"Ġrise":3059,"Ġthinks":3060,"Ġwherefore":3061,"Ġrid":3062,"ĠMars":3063,"Ġparty":3064,"Ġadd":3065,"Ġothers":3066,"Ġimag":3067,"ians":3068,"Ġtrial":3069,"Ġkindness":3070,"Ġchast":3071,"Ġsubst":3072,"Ġbids":3073,"Ġfellows":3074,"Ġbright":3075,"Ġglass":3076,"Ġmiser":3077,"ĠAlack":3078,"Ġcrave":3079,"ĠCominius":3080,"Ġwinter":3081,"Ġcondition":3082,"Ġmonth":3083,"Ġhung":3084,"Ġminister":3085,"ĠVolsces":3086,"Twas":3087,"Ġwalls":3088,"Ġsatisfied":3089,"Ġmalice":3090,"Ġprivate":3091,"Ġidle":3092,"Ġbenef":3093,"orthy":3094,"Ġlaugh":3095,"Ġvengeance":3096,"Ġabroad":3097,"BRA":3098,"ĠRATCLIFF":3099,"Ġview":3100,"BAL":3101,"HOP":3102,"ners":3103,"ope":3104,"vious":3105,"with":3106,"Ġver":3107,"Ġwre":3108,"Ġwag":3109,"Ġwench":3110,"incentio":3111,"rees":3112,"Ġbite":3113,"orous":3114,"Ġfirm":3115,"Ġdull":3116,"Ġcorse":3117,"Ġlest":3118,"enes":3119,"Ġhol":3120,"ĠAfter":3121,"vell":3122,"omas":3123,"Ġgown":3124,"ating":3125,"Ġbef":3126,"Ġincl":3127,"cell":3128,"utland":3129,"ĠBarn":3130,"Ġmeat":3131,"ĠHence":3132,"ĠMant":3133,"ĠMethinks":3134,"Ġformer":3135,"ĠFie":3136,"Ġrel":3137,"Ġreceived":3138,"ident":3139,"ĠPeter":3140,"ĠPlease":3141,"Ġdeal":3142,"ĠRutland":3143,"amp":3144,"ĠDes":3145,"ĠThomas":3146,"Ġsport":3147,"Ġvice":3148,"Ġvile":3149,"Ġshore":3150,"Ġshrew":3151,"ĠVincentio":3152,"Ġconcl":3153,"Ġconvey":3154,"Ġblind":3155,"Ġgod":3156,"ANLEY":3157,"allow":3158,"Ġarri":3159,"Ġunb":3160,"Ġunl":3161,"Ġunp":3162,"Ġmayst":3163,"Ġquite":3164,"Ġquestion":3165,"eless":3166,"icked":3167,"Ġhonesty":3168,"Ġfoes":3169,"Ġroot":3170,"ĠLords":3171,"ĠUnder":3172,"Ġflower":3173,"Ġafford":3174,"lock":3175,"Ġtongues":3176,"Ġcounten":3177,"Ġsmo":3178,"ailor":3179,"Ġcover":3180,"Ġchanged":3181,"rench":3182,"ĠShow":3183,"Ġhumour":3184,"Ġswords":3185,"Ġboot":3186,"ISHOP":3187,"Ġdeputy":3188,"ĠCorioli":3189,"Ġjudgment":3190,"scal":3191,"Ġtyrant":3192,"Ġacqu":3193,"Ġprophe":3194,"Ġevil":3195,"ĠTYBAL":3196,"ĠWhilst":3197,"Ġeasy":3198,"ĠPaulina":3199,"ĠSTANLEY":3200,"ĠTrue":3201,"Ġschool":3202,"Ġexcuse":3203,"Ġfruit":3204,"ĠMantua":3205,"ĠTYBALT":3206,"'?":3207,"AK":3208,"HOM":3209,"acher":3210,"ek":3211,"ead":3212,"ered":3213,"mon":3214,"roth":3215,"rate":3216,"rison":3217,"she":3218,"und":3219,"vish":3220,"woman":3221,"Ġtaken":3222,"Ġwither":3223,"Ġwicked":3224,"Ġbrow":3225,"Ġbrows":3226,"Ġfain":3227,"Ġfeed":3228,"Ġfinger":3229,"ĠInd":3230,"llo":3231,"Ġdust":3232,"Ġcure":3233,"Ġthunder":3234,"Ġpains":3235,"ĠTut":3236,"ĠTHOM":3237,"anley":3238,"omer":3239,"Ġgrown":3240,"Ġgross":3241,"Ġgift":3242,"Ġghost":3243,"Ġgirl":3244,"att":3245,"ĠWilt":3246,"ĠSic":3247,"Ġstab":3248,"Ġstop":3249,"Ġstoop":3250,"ĠLo":3251,"ĠLove":3252,"ENBURY":3253,"idings":3254,"ract":3255,"Ġdoor":3256,"Ġnose":3257,"ĠDost":3258,"arden":3259,"Ġspe":3260,"Ġspake":3261,"Ġspring":3262,"ilia":3263,"Ġnecess":3264,"Ġknave":3265,"Ġproof":3266,"Ġsheep":3267,"Ġblest":3268,"ement":3269,"Ġsirrah":3270,"Ġtherein":3271,"AND":3272,"cians":3273,"ĠJove":3274,"Ġdisg":3275,"Ġalways":3276,"ursed":3277,"Ġleaves":3278,"Ġtwice":3279,"aper":3280,"Ġprevent":3281,"Ġprevail":3282,"Ġperceive":3283,"Ġrepent":3284,"ĠStanley":3285,"ĠBRAK":3286,"Ġtraitors":3287,"twixt":3288,"Ġimport":3289,"Ġundert":3290,"Ġwrongs":3291,"Ġburied":3292,"ealous":3293,"Ġreasons":3294,"Ġsenate":3295,"Ġgreen":3296,"Ġchoice":3297,"azed":3298,"Ġsilence":3299,"Ġjoint":3300,"Ġdivine":3301,"ĠPrince":3302,"Ġwhilst":3303,"Ġaffair":3304,"Ġtyran":3305,"ĠBesides":3306,"Ġembrace":3307,"ĠArt":3308,"ĠDeath":3309,"Ġcreature":3310,"Ġsacred":3311,"Ġoccasion":3312,"Ġinnocent":3313,"ĠBrother":3314,"ĠCaius":3315,"Ġfiery":3316,"ĠMistress":3317,"Ġleng":3318,"Ġsafety":3319,"ĠFriar":3320,"ĠVerona":3321,"Ġremedy":3322,"Ġcirc":3323,"ĠTHOMAS":3324,"ĠBRAKENBURY":3325,"?'":3326,"GOR":3327,"RESS":3328,"VERD":3329,"ault":3330,"eld":3331,"jo":3332,"loy":3333,"mn":3334,"nat":3335,"oly":3336,"oard":3337,"pin":3338,"sp":3339,"shi":3340,"sic":3341,"Ġes":3342,"Ġed":3343,"Ġtast":3344,"Ġavo":3345,"Ġship":3346,"Ġsits":3347,"Ġwent":3348,"Ġwings":3349,"inous":3350,"Ġbark":3351,"orry":3352,"Ġfury":3353,"itol":3354,"itted":3355,"Ġdri":3356,"Ġcre":3357,"Ġlar":3358,"enius":3359,"ĠTurn":3360,"ĠAE":3361,"ĠApo":3362,"anch":3363,"omp":3364,"Ġgarden":3365,"Ġbelly":3366,"Ġinform":3367,"edious":3368,"ĠSomer":3369,"Ġused":3370,"Ġweeds":3371,"Ġele":3372,"Ġeag":3373,"Ġemp":3374,"ĠOVERD":3375,"Ġstones":3376,"Ġrenown":3377,"Ġdec":3378,"Ġdeceived":3379,"Ġshar":3380,"ĠDER":3381,"Ġallow":3382,"Ġanger":3383,"Ġloath":3384,"Ġloyal":3385,"ardine":3386,"hant":3387,"Ġfares":3388,"Ġknight":3389,"ctise":3390,"Ġshr":3391,"Ġshri":3392,"othing":3393,"Ġoracle":3394,"ĠMyself":3395,"Ġmayor":3396,"hysic":3397,"elve":3398,"Ġhollow":3399,"Ġsail":3400,"Ġplot":3401,"Ġplague":3402,"ONE":3403,"Ġfright":3404,"unning":3405,"ĠWithout":3406,"Ġround":3407,"Ġrob":3408,"Ġrock":3409,"Ġwherein":3410,"Ġdesign":3411,"ĠWherein":3412,"aughters":3413,"STRESS":3414,"Ġadieu":3415,"Ġcommend":3416,"Ġprayer":3417,"Ġclaim":3418,"Ġplead":3419,"Ġtroth":3420,"aced":3421,"Ġrude":3422,"Ġsmile":3423,"Ġtreacher":3424,"Ġimprison":3425,"Ġcares":3426,"ĠGREGOR":3427,"Ġmaids":3428,"Ġdrawn":3429,"Ġwanton":3430,"Ġassist":3431,"unts":3432,"Ġtempt":3433,"Ġcondu":3434,"Ġdeserve":3435,"ĠMISTRESS":3436,"ĠHaving":3437,"Ġprofess":3438,"Ġdelight":3439,"Ġdespite":3440,"ĠPrithee":3441,"ĠCapitol":3442,"Ġpractise":3443,"Ġcheek":3444,"Ġabsence":3445,"Ġdrop":3446,"Ġbroken":3447,"Ġviolent":3448,"Ġutter":3449,"Ġtrumpets":3450,"ĠMenenius":3451,"Ġempt":3452,"Ġignorant":3453,"Ġlangu":3454,"Ġrotten":3455,"ĠBarnardine":3456,"Ġcountenance":3457,"ĠIndeed":3458,"ĠSomerset":3459,"ĠOVERDONE":3460,"ĠDERBY":3461,"ĠGREGORY":3462,"FORD":3463,"MON":3464,"XFORD":3465,"act":3466,"cha":3467,"draw":3468,"eous":3469,"mion":3470,"pet":3471,"Ġtune":3472,"Ġtidings":3473,"Ġtedious":3474,"held":3475,"Ġaim":3476,"Ġaught":3477,"Ġsix":3478,"Ġsens":3479,"Ġmotion":3480,"Ġwont":3481,"Ġwives":3482,"rehe":3483,"haps":3484,"Ġball":3485,"isa":3486,"ises":3487,"onounce":3488,"Ġdet":3489,"Ġdur":3490,"Ġdue":3491,"Ġcell":3492,"Ġcries":3493,"Ġnine":3494,"Ġnumber":3495,"Ġnames":3496,"Ġloud":3497,"esy":3498,"Ġthrust":3499,"Ġhit":3500,"Ġhid":3501,"Ġpin":3502,"Ġpil":3503,"Ġpair":3504,"Ġpawn":3505,"othe":3506,"Ġgain":3507,"semb":3508,"Ġinfect":3509,"cend":3510,"utes":3511,"iment":3512,"ĠSha":3513,"ĠSOM":3514,"ĠCousin":3515,"rious":3516,"ĠOXFORD":3517,"Ġstar":3518,"Ġstat":3519,"Ġsteed":3520,"Ġstock":3521,"Ġstuff":3522,"ĠLea":3523,"ĠGreat":3524,"Ġreceive":3525,"rand":3526,"ashi":3527,"ĠPre":3528,"ĠPol":3529,"ĠPisa":3530,"Ġasleep":3531,"Ġdew":3532,"Ġdeare":3533,"Ġdeposed":3534,"Ġones":3535,"ĠRes":3536,"ĠThree":3537,"ĠThurs":3538,"ĠKnow":3539,"ards":3540,"Ġvantage":3541,"ERIA":3542,"ĠVAL":3543,"Ġamb":3544,"ongs":3545,"Ġjealous":3546,"Ġshouldst":3547,"Ġproper":3548,"Ġenvious":3549,"Ġoutward":3550,"ĠRICHMON":3551,"Ġwhole":3552,"Ġoffend":3553,"Ġalas":3554,"Ġheav":3555,"Ġexcell":3556,"Ġearn":3557,"eeth":3558,"ĠMark":3559,"Ġmeaning":3560,"Ġchief":3561,"Ġbegins":3562,"Ġruin":3563,"ission":3564,"Ġresign":3565,"Ġtread":3566,"ethought":3567,"Ġbanished":3568,"Ġpassing":3569,"Ġpleased":3570,"Ġwoful":3571,"Ġdevise":3572,"Ġfollowers":3573,"Ġfools":3574,"ĠHermion":3575,"Ġadvise":3576,"Ġpersu":3577,"Ġhanging":3578,"Ġgives":3579,"Ġrememb":3580,"Ġawake":3581,"Ġborne":3582,"Ġsupper":3583,"Ġcarry":3584,"Ġlamb":3585,"aze":3586,"ĠRivers":3587,"Ġdisposition":3588,"Ġbecomes":3589,"Ġpossible":3590,"ERSET":3591,"Ġburthen":3592,"Ġgarments":3593,"Ġcastle":3594,"Ġexpress":3595,"change":3596,"Ġsighs":3597,"Ġthrive":3598,"Ġundone":3599,"Ġdreadful":3600,"Ġbabe":3601,"Ġcolour":3602,"Ġprotect":3603,"Ġpubl":3604,"Ġprepared":3605,"ĠChristian":3606,"ĠGrey":3607,"Ġdamned":3608,"Ġnobles":3609,"ĠInto":3610,"Ġstorm":3611,"Ġfatal":3612,"Ġauthority":3613,"Ġfollows":3614,"Ġsimple":3615,"Ġfarther":3616,"Ġthroat":3617,"ĠMusician":3618,"Ġbenefit":3619,"Ġaffairs":3620,"pinion":3621,"ĠApollo":3622,"ĠSOMERSET":3623,"ĠThursday":3624,"ĠVALERIA":3625,"ĠRICHMOND":3626,"ĠHermione":3627,"BH":3628,"HY":3629,"LIUS":3630,"SA":3631,"after":3632,"cing":3633,"eg":3634,"go":3635,"gle":3636,"iond":3637,"ron":3638,"thi":3639,"ub":3640,"yard":3641,"yond":3642,"Ġer":3643,"Ġir":3644,"Ġtort":3645,"Ġteeth":3646,"Ġsan":3647,"Ġsorry":3648,"Ġmurderer":3649,"Ġmourn":3650,"Ġwine":3651,"Ġwander":3652,"Ġband":3653,"Ġbond":3654,"erved":3655,"itude":3656,"Ġdaughters":3657,"Ġcal":3658,"Ġcam":3659,"Ġcens":3660,"Ġcunning":3661,"Ġlend":3662,"ene":3663,"enn":3664,"arch":3665,"Ġtop":3666,"Ġpaper":3667,"Ġphysic":3668,"ĠTailor":3669,"ĠABH":3670,"Ġgage":3671,"atsw":3672,"Ġbew":3673,"Ġbelike":3674,"Ġbeheld":3675,"ldom":3676,"eding":3677,"utation":3678,"ĠBUS":3679,"ĠBoy":3680,"ĠBona":3681,"ĠBiond":3682,"ĠHas":3683,"ĠMAMIL":3684,"ĠMOW":3685,"ĠMOP":3686,"Ġweight":3687,"Ġweap":3688,"ills":3689,"illing":3690,"Ġequ":3691,"enture":3692,"rib":3693,"Ġstore":3694,"Ġstep":3695,"ords":3696,"Ġlip":3697,"room":3698,"usion":3699,"Ġseas":3700,"iffe":3701,"Ġsup":3702,"run":3703,"Ġange":3704,"Ġlod":3705,"Ġspend":3706,"Ġspare":3707,"ello":3708,"ellow":3709,"hop":3710,"Ġvan":3711,"ORSON":3712,"ouses":3713,"Ġshut":3714,"ETER":3715,"Ġgoodness":3716,"ĠVery":3717,"Ġconj":3718,"ĠHelp":3719,"Ġsway":3720,"Ġbrook":3721,"Ġkingly":3722,"Ġunnat":3723,"ortion":3724,"Ġquit":3725,"imely":3726,"Ġdisd":3727,"Ġexile":3728,"Ġroom":3729,"Ġdesert":3730,"Ġgentlewoman":3731,"Ġflight":3732,"Ġtwelve":3733,"Ġaffect":3734,"Ġparts":3735,"Ġpartic":3736,"Ġrash":3737,"Ġadm":3738,"Ġprey":3739,"Ġperil":3740,"Ġperish":3741,"Ġperfect":3742,"Ġwrath":3743,"Ġtrans":3744,"Ġwhither":3745,"iteous":3746,"Ġuntil":3747,"loved":3748,"Ġintend":3749,"Ġlean":3750,"Ġlegs":3751,"orses":3752,"ĠStill":3753,"Ġkeeps":3754,"Ġaccess":3755,"Ġaccus":3756,"Ġaccuse":3757,"Ġprize":3758,"Ġchair":3759,"ixenes":3760,"Ġcourtesy":3761,"Ġhumbly":3762,"ounty":3763,"Ġadvantage":3764,"Ġcurst":3765,"Ġcrack":3766,"Ġspirits":3767,"Ġdenied":3768,"Ġdrum":3769,"ancy":3770,"Ġsilver":3771,"Ġbetwixt":3772,"place":3773,"Ġdelay":3774,"Ġresolve":3775,"Ġresolved":3776,"Ġcorrupt":3777,"Ġaccept":3778,"Ġwedding":3779,"Ġpenit":3780,"Ġhurt":3781,"Ġprotest":3782,"Ġclear":3783,"Ġowe":3784,"Ġforsworn":3785,"Ġshadow":3786,"ĠOfficer":3787,"Ġpleasant":3788,"ĠBelieve":3789,"Ġsolemn":3790,"Ġcontinue":3791,"Ġpetition":3792,"Ġthreaten":3793,"Ġconquer":3794,"Ġpunish":3795,"Ġseveral":3796,"Ġcontrary":3797,"Ġpalace":3798,"ĠEXETER":3799,"Ġneighbour":3800,"Ġdinner":3801,"Ġmiserable":3802,"BRAY":3803,"Ġspeci":3804,"Ġcircum":3805,"Ġtaste":3806,"Ġempty":3807,"ĠLeave":3808,"ĠPolixenes":3809,"Ġsanct":3810,"ĠABHORSON":3811,"atswain":3812,"ĠBUSHY":3813,"ĠBiondello":3814,"ĠMAMILLIUS":3815,"ĠMOWBRAY":3816,"ĠMOPSA":3817,"CH":3818,"RCH":3819,"af":3820,"aff":3821,"clock":3822,"dy":3823,"mity":3824,"oot":3825,"oke":3826,"ping":3827,"pic":3828,"rt":3829,"sing":3830,"tune":3831,"ung":3832,"urious":3833,"Ġtut":3834,"Ġtable":3835,"hearted":3836,"Ġscept":3837,"Ġmiss":3838,"Ġmaking":3839,"Ġwot":3840,"Ġwood":3841,"Ġwol":3842,"Ġwond":3843,"rease":3844,"Ġbot":3845,"Ġbas":3846,"Ġbare":3847,"Ġbud":3848,"ising":3849,"Ġfle":3850,"Ġfro":3851,"Ġfee":3852,"Ġfashi":3853,"erve":3854,"Ġdi":3855,"Ġdign":3856,"Ġdies":3857,"Ġdag":3858,"Ġcup":3859,"Ġcalm":3860,"Ġnaked":3861,"Ġyonder":3862,"ency":3863,"aries":3864,"Ġhunt":3865,"Ġhorses":3866,"Ġopinion":3867,"Ġtomb":3868,"Ġpi":3869,